[TheWorld:PersistentLevel.Main_Sequence.Art_Dealer.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Art_Dealer.DisSeqAct_AddKey_1 DisSeqAct_AddKey]
m_Name="美術商のアパートの鍵"

[TheWorld:PersistentLevel.Main_Sequence.Art_Dealer.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Art_Dealer.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_10 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_2 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_5 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Brothel_Employee.DisSeqAct_ShowHUDMessage_9 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Curtis.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="クラバリング大通りに行く")
m_Choices[1]=(m_ChoiceText="ゴールデンキャットに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="キャプテンズチェア・ホテルへ行く")
m_Choices[1]=(m_ChoiceText="ゴールデンキャットに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="蒸留所地区へ行く")
m_Choices[1]=(m_ChoiceText="ゴールデンキャットに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="The Golden Cat"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="ゴールデンキャット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="美術商"

[TheWorld:PersistentLevel.Main_Sequence.Emily.DisSeqAct_GameOver_1 DisSeqAct_GameOver]
m_Reason="エミリーは恐怖している"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="サウナ室"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="ゴールデンキャット"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="カスティス・ペンドルトン"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="モーガン・ペンドルトン"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="象牙の間"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="喫煙室"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="高級コールガールの宿舎"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="美術商"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="クラバリング大通り."

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="サウナ室"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="黄金の間"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="美術商"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="エミリー"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="ゴールデンキャットのマスターキー"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="マダムのオフィス"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="VIP専用出口"

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="クラバリング大通り."

[TheWorld:PersistentLevel.Main_Sequence.ObjectivesTracker.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="VIP専用出口"

